{
  "en_nl": [
    {
      "in": "Dutch lessons",
      "out": "Nederlandse lessen",
      "ts": "2021-05-05T12:44:48.040Z"
    },
    {
      "in": "Difficult",
      "out": "Moeilijk",
      "ts": "2021-05-05T12:47:40.985Z"
    },
    {
      "in": "the pressure",
      "out": "de druk",
      "ts": "2021-05-05T14:02:20.177Z"
    },
    {
      "in": "dough",
      "out": "deeg",
      "ts": "2021-05-05T16:38:53.893Z"
    },
    {
      "in": "poo breath",
      "out": "poep adem",
      "ts": "2021-05-05T19:40:40.797Z"
    },
    {
      "in": "Smelly socks",
      "out": "Stinkende sokken",
      "ts": "2021-05-05T19:42:43.205Z"
    },
    {
      "in": "ventilation system",
      "out": "ventilatiesysteem",
      "ts": "2021-05-06T07:44:12.996Z"
    },
    {
      "in": "monkfish",
      "out": "zeeduivel",
      "ts": "2021-05-07T14:39:01.488Z"
    },
    {
      "in": "turkey",
      "out": "kalkoen",
      "ts": "2021-05-07T17:03:12.052Z"
    },
    {
      "in": "sweetcorn",
      "out": "Zoete maïs",
      "ts": "2021-05-07T19:09:18.789Z"
    },
    {
      "in": "herbs",
      "out": "kruiden",
      "ts": "2021-05-07T19:25:05.285Z"
    },
    {
      "in": "i am english so someone who speaks english if possible please",
      "out": "ik ben engels, dus iemand die zo mogelijk Engels spreekt alsjeblieft",
      "ts": "2021-05-20T10:20:30.866Z"
    },
    {
      "in": "Hahaha yes I think you need your umbrellas. Hopefully the weather will get better",
      "out": "Hahaha ja ik denk dat je je paraplu's nodig hebt. Hopelijk wordt het weer beter",
      "ts": "2021-05-22T08:03:16.043Z"
    },
    {
      "in": "next weekend",
      "out": "volgend weekend",
      "ts": "2021-05-22T08:05:36.464Z"
    },
    {
      "in": "",
      "out": "",
      "ts": "2021-05-31T07:50:16.396Z"
    },
    {
      "in": "Sywert van Lienden\n\nRead more at DutchNews.nl:",
      "out": "Sywert van Lienden\n\nLees meer op DutchNews.nl:",
      "ts": "2021-06-01T11:43:50.372Z"
    },
    {
      "in": "Beste heer Cook,\n\nGraag bevestigen wij uw afspraak bij Tesla Den Haag.\nU heeft een afspraak waar u niet op kunt wachten en geen vervangende auto is inbegrepen.\nOndanks de huidige maatregelen van de overheid kan uw service-afspraak bij Tesla Den Haag doorgaan, maar wel met gepaste maatregelen op advies van het RIVM.\n\nHuidige maatregelen:\n\n- Draag een mondkapje, dit is WETTELIJK VERPLICHT; zonder mondkapje mogen wij u GEEN toegang verlenen tot onze Service Center;\n- Onze lounge is geopend voor maximaal 2 personen;\n- Desinfecteer uw handen bij binnenkomst;\n- Kom alleen;\n- Proefritten voor geluiden en trillingen voeren wij zonder klanten uit.\n(1/2)",
      "out": "Beste heer Cook,\n\nGraag bevestigen wij uw afspraak bij Tesla Den Haag.\nU heeft een afspraak waar u niet op kunt wachten en geen vervangende auto is inbegrepen.\nOndanks de huidige maatregelen van de overheid kan uw service-afspraak bij Tesla Den Haag doorgaan, maar wel met gepaste maatregelen op advies van het RIVM.\n\nHuidige maatregelen:\n\n- Draag een mondkapje, dit is WETTELIJK VERPLICHT; zonder mondkapje mogen wij u GEEN toegang tot onze Service Center;\n- Onze lounge is geopend voor maximaal 2 personen;\n- Desinfecteer uw handen bij binnenkomst;\n- Kom alleen;\n- Proefritten voor geluiden en trillingen voeren wij zonder klanten uit.\n(1/2)",
      "ts": "2021-06-01T11:45:20.622Z"
    },
    {
      "in": "",
      "out": "",
      "ts": "2021-06-07T10:27:52.004Z"
    },
    {
      "in": "cunnilingus",
      "out": "beffen",
      "ts": "2023-01-14T09:39:00.168Z"
    },
    {
      "in": "test",
      "out": "test",
      "ts": "2023-01-14T11:53:39.588Z"
    },
    {
      "in": "testes",
      "out": "teelballen",
      "ts": "2023-01-14T11:53:47.925Z"
    },
    {
      "in": "vagina",
      "out": "vagina",
      "ts": "2023-01-14T11:57:36.894Z"
    },
    {
      "in": "help",
      "out": "helpen",
      "ts": "2023-01-14T11:58:16.691Z"
    },
    {
      "in": "poo",
      "out": "poep",
      "ts": "2023-01-14T12:01:17.039Z"
    }
  ],
  "nl_en": [
    {
      "in": "Nederlandse lessen zijn mogelijk",
      "out": "Dutch lessons are possible",
      "ts": "2021-05-05T12:45:06.929Z"
    },
    {
      "in": "Nederlandse lessen zijn magelijk",
      "out": "Dutch lessons are possible",
      "ts": "2021-05-05T12:45:13.316Z"
    },
    {
      "in": "kaneelbrodje",
      "out": "cinnamon bun",
      "ts": "2021-05-07T09:21:28.487Z"
    },
    {
      "in": "groenteboe",
      "out": "greengrocer",
      "ts": "2021-05-11T07:44:51.666Z"
    },
    {
      "in": "groenteboer",
      "out": "greengrocer",
      "ts": "2021-05-11T07:45:03.081Z"
    },
    {
      "in": "Beste Nelleke, \n\nBedankt voor je berichtje. Wat balen dat je een dubbele bestelling hebt geplaatst, omdat het winkelmandje niet geleegd was. Dat kan inderdaad wel eens voorkomen, maar ik snap dat dit erg vervelend is. Dit kan gebeuren als de bankieren app je niet goed terugstuurt naar onze app. Het is dus als goed om te wachten totdat je wordt teruggestuurd naar onze app of de app goed te sluiten. Mocht het winkelmandje dan nog steeds volzitten, kan je via de 3 puntjes  rechtsboven in een keer je mandje legen. \n\nJe kan inderdaad houdbare producten die nog gesloten zijn binnen 30 dagen retourneren. Deze kan je meegeven aan de bezorger. Op die manier ontvang je het aankoopbedrag van de producten terug. Helaas is het niet mogelijk om de verse producten te retourneren. \n\nIk zal je feedback zeker doorgeven aan ons technische team. \n\nMocht je nog vragen hebben, hoor ik het graag. \n\nFijne dag gewenst!\n\nGroeten,\n\nJasmijn \n\nVragen? \nStuur een e-mail naar: service@picnic.nl\nWe zijn elke dag bereikbaar.\n \n\n\n\n--------------- Original Message ---------------\nFrom: Nelleke Kloet [nelleke_kloet@hotmail.com]\nSent: 10-5-2021 9:53\nTo: service@picnic.nl\nSubject: Re: Je bonnetje\n\nHallo\n\nEr is een probleem met jullie systeem dat soms het winkelmandje niet wordt gezegd als je wel al betaald hebt. Zaterdag hebben wij 2 bezorgmomenten gehad en wat je hier beneden ziet is de tweede bestelling. Er is 2 keer een dubbele bestelling gedaan omdat het mandje niet geleegd is na het afrekenen.\n\n1. Wat er staat besteld op 7 mei de eerste keer afrekenen die producten honing…. tot en met …g’woon afbakbroodjes waren al afgerekend bij de vorige bestelling (\n904-368-0061). Nu hebben we dus al die producten 2 keer gekregen en 2 keer betaald. Echt een dure boel en dat is ook niet de eerste keer dat dit gebeurt (toen zagen we het en hebben we het handmatig weggehaald). Je kunt het checken op het bonnetje van de andere bestelling staat ook afgerekend op 7 mei.\n2. waar er staat hieronder toegevoegd van krielaardappelen tot en met g’woon tuinbonen zie je daaronder dat het nog een keer afgerekend is. Al die producten zijn dus ook dubbel\n\nDus de producten met lange leven (honing, kan ik de volgende keer terug geven maar de asperges, courgette, almhof, fijnproevertjes spaans, gegrilde ham, krielaardappelen, tuinbonen niet - we willen graag ons geld terug ontvangen.\n\nKunt u dit regelen? En kunt u doorgeven aan het technische team dat dit gebeurt? Zoals gezegd is dit niet de eerste keer.\n\nBedankt, Nelleke",
      "out": "Dear Nelleke,\n\nThank you for your message. What regrets that you have placed a double order, because the shopping cart was not emptied. That can indeed happen, but I understand that this is very annoying. This can happen if the banking app does not send you back to our app properly. So it is good to wait until you are sent back to our app or close the app properly. If the shopping cart is still full, you can empty your cart at once via the 3 dots at the top right.\n\nYou can indeed return perishable products that are still closed within 30 days. You can give this to the delivery person. That way you will receive the purchase price of the products back. Unfortunately it is not possible to return the fresh products.\n\nI'll be sure to pass your feedback on to our technical team.\n\nIf you have any questions, please let me know.\n\nHave a nice day!\n\nRegards,\n\nJasmine\n\nQuestions?\nSend an email to: service@picnic.nl\nWe are available every day.\n \n\n\n\n--------------- Original Message ---------------\nFrom: Nelleke Kloet [nelleke_kloet@hotmail.com]\nSent: 5/10/2021 9:53 AM\nTo: service@picnic.nl\nSubject: Re: Your receipt\n\nHey\n\nThere is a problem with your system that sometimes the shopping cart is not told when you have already paid. On Saturday we had 2 delivery moments and what you see below is the second order. A double order was placed twice because the basket was not emptied after the checkout.\n\n1. What it says ordered on May 7, the first time to checkout those products honey…. up to and including ... g'woon bake-off rolls had already been paid for with the previous order (\n904-368-0061). So now we have received all those products twice and paid twice. Really expensive and that is not the first time this has happened (then we saw it and removed it manually). You can check it on the receipt of the other order, which is also paid on May 7.\n2. where it says below from new potatoes to g'woon broad beans, you see below that it has been paid again. All those products are therefore also duplicate\n\nSo the products with a long life (honey, I can give back next time, but not the asparagus, zucchini, almhof, gourmet Spanish, grilled ham, new potatoes, broad beans - we would like to receive our money back.\n\nCan you arrange this? And can you report to the technical team that this is happening? As said, this is not the first time.\n\nThanks, Nelleke",
      "ts": "2021-05-13T09:11:02.007Z"
    },
    {
      "in": "je winkelmanje",
      "out": "your shopping buddy",
      "ts": "2021-05-16T15:58:14.206Z"
    },
    {
      "in": "je winkelmandje is gereserveerd voor een betaling",
      "out": "your shopping cart is reserved for a payment",
      "ts": "2021-05-16T15:58:29.797Z"
    },
    {
      "in": "je winkelmandje is gereserveerd voor een betaling. probeer erh het zo eens",
      "out": "your shopping cart is reserved for a payment. give it a try",
      "ts": "2021-05-16T15:59:23.273Z"
    },
    {
      "in": "sjouwen",
      "out": "carry",
      "ts": "2021-05-16T18:33:55.887Z"
    },
    {
      "in": "daroom",
      "out": "daroom",
      "ts": "2021-05-16T19:51:21.826Z"
    },
    {
      "in": "daaroom",
      "out": "because of that",
      "ts": "2021-05-16T19:51:28.013Z"
    },
    {
      "in": "De ventilatoren lopen een beetje aan en maken een resonerend geluid. De klant ergert zich hier aan en trekt\ndan de stekker er uit. Het probleem zit vooral in de toevoer ventilator. De ventilator dient vervangen te worden om dit geluid te verhelpen. De ventilator kost ongeveer 300,00 euro en het toestel is al vrij oud. Ik denk dat het beter is als er een\nnieuwe unit komt. Dit op advies van Zehnder. warmteterugwinunit",
      "out": "The fans crank up a bit and make a resonant noise. The customer is annoyed here and attracts\nthen unplug it. The problem is mainly in the supply fan. The fan must be replaced to correct this noise. The fan costs about 300.00 euros and the device is quite old. I think it is better if there is one\nnew unit is coming. This on the advice of Zehnder. heat recovery unit",
      "ts": "2021-05-17T07:22:43.451Z"
    },
    {
      "in": "Het betreft de Zehnder motorvleugel combinatie WHR 91 inclusief trillingsdempers en is dus van het merk Zehnder zelf. Zoals eerder aangegeven kost het onderdeel € 353,32 incl. btw. Ik durft niet precies te zeggen hoeveel het gaat kosten incl. arbeid, omdat wij niet weten hoelang de monteur ermee bezig zal zijn. De arbeidskosten van de monteur kosten in ieder geval € 78,00 per uur incl. btw. Als we rekening houden met in ieder geval 1 uur (kan dus ook minder zijn, maar ook langer) komt het uit op € 431,32. Wij zouden vanaf donderdag 20 mei een afspraak kunnen plannen.",
      "out": "It concerns the Zehnder motor wing combination WHR 91 including vibration dampers and is therefore from the Zehnder brand itself. As indicated earlier, the part costs € 353.32 incl. VAT. I do not dare to say exactly how much it will cost including labor, because we do not know how long the technician will be working on it. The labor costs of the technician cost at least € 78.00 per hour including VAT. If we take into account at least 1 hour (can therefore also be less, but also longer) it comes to € 431.32. We could schedule an appointment from Thursday 20 May.",
      "ts": "2021-05-17T07:42:47.976Z"
    },
    {
      "in": "koolzadolie",
      "out": "cabbage seed oil",
      "ts": "2021-05-18T06:30:37.618Z"
    },
    {
      "in": "koolzaadolie",
      "out": "rapeseed oil",
      "ts": "2021-05-18T06:30:50.967Z"
    },
    {
      "in": "Passie voor gin en tonic bij de presentatie en fotoshoot! Dank Richard, Pascal, Denise en Monika!",
      "out": "Passion for gin and tonic during the presentation and photo shoot! Thanks Richard, Pascal, Denise and Monika!",
      "ts": "2021-05-19T18:39:09.361Z"
    },
    {
      "in": "Tafelkleed (tafel is 1m bij 1.80)\nThee/koffie Glazen met dubbele bodem (hema)\nAmsterdam Blond grote thee kop\nJuuls douche schuim (bol) \nWoodwick geurkaars cinnamon chai (bol)\nEpsom salts / magnesium voor in bad\nEmma bridgewater stuff (op mijn Amazon .co.uk list)\nRollerskates classic (niet inline)",
      "out": "Tablecloth (table is 1m by 1.80)\nTea / coffee Glasses with double bottom (hema)\nAmsterdam Blond large tea cup\nJuuls shower foam (bulb)\nWoodwick scented candle cinnamon chai (bulb)\nEpsom salts / magnesium for the bath\nEmma bridgewater stuff (on my Amazon .co.uk list)\nRoller skates classic (not inline)",
      "ts": "2021-05-20T09:14:09.780Z"
    },
    {
      "in": "oogmeting",
      "out": "eye test",
      "ts": "2021-05-20T09:49:38.441Z"
    },
    {
      "in": "maakt niet uit",
      "out": "does not matter",
      "ts": "2021-05-20T09:50:38.224Z"
    },
    {
      "in": "het meten van de oogsterkte in al zinjn facetten (zonder lenzen) + even wat extra tijd voor advies",
      "out": "measuring the eye strength in all its facets (without lenses) + some extra time for advice",
      "ts": "2021-05-20T10:08:20.958Z"
    },
    {
      "in": "u wilt voor eerst lenzen bij ons laten aanmeten",
      "out": "you want to have lenses measured with us for the first time",
      "ts": "2021-05-20T10:09:22.230Z"
    },
    {
      "in": "nacthtlenzen draagt",
      "out": "wears night lenses",
      "ts": "2021-05-20T10:10:00.002Z"
    },
    {
      "in": "dus iemand die zo mogelijk Engels spreekt alsjeblieft",
      "out": "so someone who speaks English if possible please",
      "ts": "2021-05-20T10:21:12.421Z"
    },
    {
      "in": "dus iemand die zo mogelijk",
      "out": "so someone who if possible",
      "ts": "2021-05-20T10:21:19.797Z"
    },
    {
      "in": "verstuuren",
      "out": "send",
      "ts": "2021-05-20T10:22:56.875Z"
    },
    {
      "in": "Aanvrag versturen",
      "out": "Send request",
      "ts": "2021-05-20T10:23:16.401Z"
    },
    {
      "in": "jeugd",
      "out": "youth",
      "ts": "2021-05-20T10:44:46.216Z"
    },
    {
      "in": "uiterlijk",
      "out": "appearance",
      "ts": "2021-05-20T19:57:29.475Z"
    },
    {
      "in": "fijn camping",
      "out": "nice camping",
      "ts": "2021-05-22T07:44:43.733Z"
    },
    {
      "in": "Hahaha ja ik denk. Hopelijk het",
      "out": "Hahaha yes I think. Hopefully it",
      "ts": "2021-05-22T08:02:37.350Z"
    },
    {
      "in": "proficiat",
      "out": "Congrats",
      "ts": "2021-05-22T12:48:26.654Z"
    },
    {
      "in": "Birthday\n\nTafelkleed (tafel is 1m bij 1.80)\nThee/koffie Glazen met dubbele bodem (hema)\nAmsterdam Blond grote thee kop\nJuuls douche schuim (bol) \nWoodwick geurkaars cinnamon chai (bol)\nEpsom salts / magnesium voor in bad\nEmma bridgewater stuff (op mijn Amazon .co.uk list)\nRollerskates classic (niet inline)",
      "out": "Birthday\n\nTablecloth (table is 1m by 1.80)\nTea / coffee Glasses with double bottom (hema)\nAmsterdam Blond large tea cup\nJuuls shower foam (bulb)\nWoodwick scented candle cinnamon chai (bulb)\nEpsom salts / magnesium for the bath\nEmma bridgewater stuff (on my Amazon .co.uk list)\nRoller skates classic (not inline)",
      "ts": "2021-05-23T19:23:27.978Z"
    },
    {
      "in": "Zoals jullie tijdens de persconferentie van  11 mei mee hebben gekregen, is stap 2 van het openingsplan van de overheid uitgesteld. Dit heeft helaas ook effect op onze opening (musea mogen weer open tijdens stap 3). Zoals het er nu naar uitziet, zal dat 9 juni zijn.\n\n\nVoor de bezoekers die al een ticket hebben gekocht voor de periode van 26 mei t/m 8 juni: we moeten jullie tickets helaas annuleren, maar jullie zullen een mailtje ontvangen over hoe nu verder. Hou vol en game on!",
      "out": "As you learned during the May 11 press conference, step 2 of the government's opening plan has been postponed. Unfortunately, this also has an effect on our opening (museums may reopen during step 3). As it looks now, it will be June 9th.\n\n\nFor visitors who have already bought a ticket for the period from May 26 to June 8: unfortunately we have to cancel your tickets, but you will receive an email about how to proceed. Hang on and game on!",
      "ts": "2021-05-23T20:04:32.082Z"
    },
    {
      "in": "Online Workshops\nIn samenwerking met vele experts uit de BBQ gemeenschap organiseert de BBQ Pitmaster Community diverse Online Workshops. Deze vinden allemaal Online plaats. Je volgt ze dus in je eigen achtertuin en maakt alles op je eigen BBQ.\n\nBBQ FRESH BOX\nSpeciaal voor deze online workshops hebben we een BBQ FRESH BOX samengesteld met daarin alle benodigde ingrediënten. Om deel te kunnen nemen is het daarom dan ook noodzakelijk om de bijbehorende BBQ FRESH BOX te bestellen. Dat kan voor zowel 2 als 4 personen. Super makkelijk! De BBQ FRESH BOX wordt netjes gekoeld thuis afgeleverd door onze partner CULINAIR @ HOME BOX. De prijs van de BBQ FRESH BOX verschilt per workshop / masterclass.\n\nPREMIUM membership KORTING\nLET OP! Deelnemen aan deze online workshops is mogelijk voor iedereen die BASIC of PREMIUM member is van de BBQ Pitmaster Community. PREMIUM members krijgen € 10,- korting op de aanschaf van de BBQ FRESH BOX.  De kortingscode wordt gemaild nadat je voor de desbetreffende workshop bent aangemeld.\n\nAgenda\nDe agenda vind je op de website. Zeer regelmatig  komen daar workshops bij. Klik op LEES MEER om een beschrijving van de online workshop te zien. Middels de knop AANMELDEN schijf je jezelf in voor de desbetreffende sessie. Het is mogelijk om je voor meerdere sessies in te schrijven. Een overzicht van je inschrijving(en) vind je in MIJN ACCOUNT. Ben je BASIC member? Upgrade dan je membership binnen MIJN ACCOUNT naar PREMIUM, om van de korting gebruik te kunnen maken.",
      "out": "Online Workshops\nIn collaboration with many experts from the BBQ community, the BBQ Pitmaster Community organizes various Online Workshops. These all take place Online. So you follow them in your own backyard and make everything on your own BBQ.\n\nBBQ FRESH BOX\nEspecially for these online workshops we have put together a BBQ FRESH BOX containing all the necessary ingredients. To participate, it is therefore necessary to order the accompanying BBQ FRESH BOX. This is possible for both 2 and 4 people. Super easy! The BBQ FRESH BOX is neatly cooled and delivered to your home by our partner CULINAIR @ HOME BOX. The price of the BBQ FRESH BOX differs per workshop / master class.\n\nPREMIUM membership DISCOUNT\nPAY ATTENTION! Participation in these online workshops is possible for anyone who is a BASIC or PREMIUM member of the BBQ Pitmaster Community. PREMIUM members receive a € 10 discount on the purchase of the BBQ FRESH BOX. The discount code will be emailed after you have registered for the relevant workshop.\n\nagenda\nYou can find the agenda on the website. Very regularly there are workshops. Click on READ MORE to see a description of the online workshop. With the REGISTER button you register yourself for the relevant session. It is possible to register for multiple sessions. You can find an overview of your registration (s) in MY ACCOUNT. Are you a BASIC member? Then upgrade your membership within MY ACCOUNT to PREMIUM, to take advantage of the discount.",
      "ts": "2021-05-24T08:52:29.293Z"
    },
    {
      "in": "Goed nieuws! \nMet veel plezier laten wij je weten dat je CITY BIKE ELOPS 920 L/XL beschikbaar is en in jouw werkplaats opgehaald kan worden. \nBedankt voor je vertrouwen.",
      "out": "Good news!\nWe are happy to inform you that your CITY BIKE ELOPS 920 L / XL is available and can be picked up at your workshop.\nThank you for your trust.",
      "ts": "2021-05-24T08:55:49.643Z"
    },
    {
      "in": "Zorgverzekeraar",
      "out": "Health insurer",
      "ts": "2021-05-25T07:58:34.230Z"
    },
    {
      "in": "Hi, een proefles kan zeker. Willen zij samen gaan sporten? Tot 16 jaar is officieel altijd onder begeleiding. Soms maken we uitzonderingen als we denken dat iemand die jonger is het ook alleen kan. \n\nDe proefles is mogelijk op ma tm vrij tussen 09;00 - 13:00 en tussen 17:30 - 22:00 en in het weekend tussen 09:30-13:00\n\nWanneer zou het kunnen voor hen?",
      "out": "Hi, a trial lesson is certainly possible. Do they want to exercise together? Up to the age of 16 is always officially accompanied. Sometimes we make exceptions when we think someone younger can do it alone.\n\nThe trial lesson is possible on Monday to Friday between 09:00 - 13:00 and between 17:30 - 22:00 and on the weekend between 09: 30-13: 00\n\nWhen could it be for them?",
      "ts": "2021-05-25T14:56:46.144Z"
    },
    {
      "in": "Onlangs kreeg ik deze uitnodiging voor weer Great Gathering, grote bijeenkomst, op Padmaloka.   \n'break out and batter down the door' (breek uit en zet de deur open)\nEen online bijeenkomst waarbij een gedicht van Sangharakshita het uitgangspunt is voor gezamenlijke studie, reflectie, meditatie en puja. \nGeschikt voor mannen die vertrouwd zijn met de Triratna meditaties.",
      "out": "Recently I got this invitation for another Great Gathering, big gathering, at Padmaloka.\nbreak out and batter down the door\nAn online meeting where a poem by Sangharakshita is the starting point for joint study, reflection, meditation and puja.\nSuitable for men who are familiar with Triratna meditations.",
      "ts": "2021-05-26T08:49:18.477Z"
    },
    {
      "in": "Beste Paul,\n\nHierbij sturen wij jou een update over jouw bestelling.\nOp dit moment zijn we nog druk bezig met het verwerken van jouw order in ons magazijn. Deze heeft ons magazijn dus nog niet verlaten. Onze excuses hiervoor!\n\nOp dit moment kunnen wij nog geen indicatie geven over de precieze leverdatum van je bestelling. We streven ernaar deze zo snel mogelijk te kunnen versturen. Uiteraard controleren wij jouw bestelling regelmatig. We houden je per e-mail op de hoogte over de voortgang hiervan. Mochten er eventuele wijzigingen plaatsvinden, dan zullen wij uiteraard contact met je opnemen.\n\nCheck de actuele status van jouw bestelling via mijn aankopen.\n.",
      "out": "Dear Paul,\n\nWe hereby send you an update about your order.\nAt the moment we are still busy processing your order in our warehouse. This has not yet left our warehouse. Our apologies!\n\nAt the moment we cannot give an indication about the exact delivery date of your order. We strive to be able to send it as soon as possible. We will of course check your order regularly. We will keep you informed by e-mail about the progress of this. If there are any changes, we will of course contact you.\n\nCheck the current status of your order through my purchases.\n.",
      "ts": "2021-05-26T08:50:35.495Z"
    },
    {
      "in": "mailto:info@bbqpitmaster.community",
      "out": "mailto: info@bbqpitmaster.community",
      "ts": "2021-05-26T08:53:32.015Z"
    },
    {
      "in": "Graag vragen we je speciale aandacht voor de 5% korting die jij als member kan krijgen bij alle webshop bestellingen die je doet bij de vele aangesloten Partners.\n\nJe krijgt deze korting door tijdens het afrekenproces in de webshop van de partner gebruik te maken van de kortingscode. Deze kortingscode kun je zelf genereren op de BBQ Pitmaster Community Partner Pagina van de desbetreffende partner. Het wijst zich vanzelf.\n\nPREMIUM membership vereist\n\nLET OP! Om de 5% korting te kunnen gebruiken is het echter wel een voorwaarde dat je PREMIUM member bent van de BBQ Pitmaster Community. Upgrade dus eerst (binnen MIJN ACCOUNT) je membership naar PREMIUM member en profiteer van alle extra PREMIUM voordelen, zoals de 5% korting. Een snelle rekensom zal je leren dat je middels de 5% korting op al je BBQ aankopen het lidmaatschap in no time hebt terugverdiend.",
      "out": "We would like to ask your special attention for the 5% discount that you as a member can receive on all webshop orders that you place with the many affiliated Partners.\n\nYou receive this discount by using the discount code during the checkout process in the partner's webshop. You can generate this discount code yourself on the BBQ Pitmaster Community Partner Page of the relevant partner. It is self-explanatory.\n\nPREMIUM membership required\n\nPAY ATTENTION! However, to be able to use the 5% discount it is a condition that you are a PREMIUM member of the BBQ Pitmaster Community. So first upgrade (within MY ACCOUNT) your membership to a PREMIUM member and take advantage of all the extra PREMIUM benefits, such as the 5% discount. A quick calculation will show you that with the 5% discount on all your BBQ purchases you will have earned back your membership in no time.",
      "ts": "2021-05-26T08:53:42.904Z"
    },
    {
      "in": "Bij de aanvraag van het Sim Only abonnement heb je aangegeven het mobiele telefoonnummer 0658738026 te willen behouden. Hiervoor heeft Youfone een verzoek ingediend bij je huidige provider. Helaas is het verzoek niet geaccepteerd omdat het telefoonnummer 0658738026 bij je huidige provider afgesloten is.\n\nWanneer een telefoonnummer niet meer actief is, is het ook niet mogelijk om het telefoonnummer over te zetten. Wij zullen jou een nieuw telefoonnummer toekennen bij het aangevraagde abonnement. De Youfone simkaart krijg je zo snel mogelijk toegestuurd.\n\nHeb je nog vragen? Op youfone.nl/klantenservice vind je antwoord op de meest gestelde vragen!",
      "out": "When applying for the Sim Only subscription, you indicated that you wanted to keep the mobile phone number 0658738026. Youfone has submitted a request for this to your current provider. Unfortunately, the request was not accepted because the telephone number 0658738026 has been disconnected from your current provider.\n\nWhen a phone number is no longer active, it is also not possible to transfer the phone number. We will assign you a new telephone number with the requested subscription. The Youfone SIM card will be sent to you as soon as possible.\n\nDo you have any questions? You will find answers to the most frequently asked questions at youfone.nl/klantenservice!",
      "ts": "2021-05-26T08:55:51.182Z"
    },
    {
      "in": "We willen je graag laten weten dat je leveringsadres zal worden gewijzigd volgens je verzoek en je bestelling #11017617770 [1410690] zal worden verzonden naar:\nHofpoort 16,\n2152 HH Nieuw-Vennep\nTHE NETHERLANDS\n \nZodra je bestelling is verzonden, ontvangt je een e-mailbericht met een volgnummer en geschatte leveringsvoorwaarden en andere bestelgegevens.\nMocht je vragen hebben, neem dan gerust contact op met onze Klantenservice. We staan 24/7 voor je klaar om je vragen te beantwoorden.",
      "out": "We would like to inform you that your delivery address will be changed according to your request and your order # 11017617770 [1410690] will be shipped to:\nHofpoort 16,\n2152 HH New-Vennep\nTHE NETHERLANDS\n \nOnce your order has shipped, you will receive an email with a tracking number and estimated delivery terms and other order details.\nIf you have any questions, please do not hesitate to contact our Customer Service. We are available 24/7 to answer your questions.",
      "ts": "2021-05-31T07:50:19.366Z"
    },
    {
      "in": "Beste heer Cook, \n\nGraag bevestigen wij uw afspraak bij Tesla Purmerend.\n\nU heeft een afspraak waar u niet op kunt wachten en geen vervangende auto is inbegrepen.\nVervangende auto kost €100 per dag. Laat het ons weten of u een wilt reserveren.\n\nGraag willen wij u ook op het volgende wijzen: \n\n- Tesla laadt auto's niet bij. \n\n- Tesla wast geen auto's na afloop van de service. Wij verzoeken u om uw Tesla altijd schoon aan te leveren en uw persoonlijke bagage en eigendommen uit de auto te nemen, zodat wij u zo goed mogelijk van dienst kunnen zijn. \n\n- Houd er rekening mee dat wanneer u geen operational lease rijder bent, de factuur bij het ophalen van uw auto direct dient te voldoen. Wij accepteren alle debit- en creditcards. \n\nMet vriendelijke groet,",
      "out": "Dear Mr Cook,\n\nWe are happy to confirm your appointment at Tesla Purmerend.\n\nYou have an appointment that you cannot wait for and no replacement car is included.\nReplacement car costs € 100 per day. Please let us know if you would like to reserve one.\n\nWe would also like to point out the following:\n\n- Tesla does not recharge cars.\n\n- Tesla does not wash cars after the service ends. We request that you always return your Tesla clean and take your personal luggage and belongings out of the car so that we can provide you with the best possible service.\n\n- Keep in mind that if you are not an operational lease driver, the invoice must be paid immediately when you pick up your car. We accept all debit and credit cards.\n\nSincerely,",
      "ts": "2021-06-01T09:50:26.593Z"
    },
    {
      "in": "Graag willen wij u ook op het volgende wijzen:\n\n- Tesla laadt auto's niet bij.\n- Tesla wast geen auto's na afloop van de service. Wij verzoeken u om uw Tesla altijd schoon aan te leveren en uw persoonlijke bagage en eigendommen uit de auto te nemen, zodat wij u zo goed mogelijk van dienst kunnen zijn.\n- Houd er rekening mee dat wanneer u geen operational lease rijder bent, de factuur bij het ophalen van uw auto direct dient te voldoen. Wij accepteren alle debit- en creditcards.\n\nMet vriendelijke groet,\nTesla Service Den Haag\n(2/2)",
      "out": "We would also like to point out the following:\n\n- Tesla does not recharge cars.\n- Tesla does not wash cars after the service ends. We request that you always return your Tesla clean and take your personal luggage and belongings out of the car so that we can provide you with the best possible service.\n- Keep in mind that if you are not an operational lease driver, the invoice must be paid immediately when you pick up your car. We accept all debit and credit cards.\n\nSincerely,\nTesla Service The Hague\n(2/2)",
      "ts": "2021-06-01T11:44:31.652Z"
    },
    {
      "in": "Beste heer Cook,\n\nGraag bevestigen wij uw afspraak bij Tesla Den Haag.\nU heeft een afspraak waar u niet op kunt wachten en geen vervangende auto is inbegrepen.\nOndanks de huidige maatregelen van de overheid kan uw service-afspraak bij Tesla Den Haag doorgaan, maar wel met gepaste maatregelen op advies van het RIVM.\n\nHuidige maatregelen:\n\n- Draag een mondkapje, dit is WETTELIJK VERPLICHT; zonder mondkapje mogen wij u GEEN toegang verlenen tot onze Service Center;\n- Onze lounge is geopend voor maximaal 2 personen;\n- Desinfecteer uw handen bij binnenkomst;\n- Kom alleen;\n- Proefritten voor geluiden en trillingen voeren wij zonder klanten uit.\n(1/2)",
      "out": "Dear Mr Cook,\n\nWe are happy to confirm your appointment at Tesla The Hague.\nYou have an appointment that you cannot wait for and no replacement car is included.\nDespite the current measures taken by the government, your service appointment at Tesla The Hague can continue, but with appropriate measures on the advice of the RIVM.\n\nCurrent measures:\n\n- Wear a mouth mask, this is LEGALLY REQUIRED; without a mouth mask, we are NOT allowed to grant you access to our Service Center;\n- Our lounge is open for a maximum of 2 people;\n- Disinfect your hands upon entry;\n- Come alone;\n- We carry out test drives for noise and vibrations without customers.\n(1/2)",
      "ts": "2021-06-01T12:29:33.036Z"
    },
    {
      "in": "zijn blij dat u van onze on-line agenda gebruik hebt gemaakt.\n\nOp korte termijn ontvangt u een bevestiging van de aangevraagde afspraak.",
      "out": "are pleased that you have used our on-line agenda.\n\nYou will receive a confirmation of the requested appointment shortly.",
      "ts": "2021-06-03T14:01:59.659Z"
    },
    {
      "in": "Hallo lieve cursisten, we gaan weer samen beginnen in Het Contact !!!. Jullie zijn van harte welkom.\n Van 7 juni tot en met 8 juli kunnen jullie weer samen de lessen volgen . Wij zijn er  vanaf  9.00 uur op maandag  7  juni.\nWe zijn  heel erg blij jullie dan weer te zien !\n\nJullie zijn van harte welkom.  Eindelijk samen praten , inschrijven voor één of twee keer les in de week enz.\n\nEven zorgen voor het volgende :\n1  In de gang een mondkapje op.\n2. Handen desinfecteren bij de ingang.\n3. Je jas niet aan de kapstok, maar over je stoel hangen.\n4. Afstand houden.\n5. Eén persoon in de toiletruimte.\n\nFijn weekend en tot maandag.\nGroetjes van Janine, Henny en Marion",
      "out": "Hello dear students, we are going to start together again in Het Contact!!!. Welcome.\n From June 7 to July 8 you can take classes together again. We will be there from 9.00 on Monday 7 June.\nWe are very happy to see you again!\n\nWelcome. Finally talking together, registering for once or twice a week, etc.\n\nJust take care of the following:\n1 Wear a face mask in the hallway.\n2. Disinfect hands at the entrance.\n3. Do not hang your coat on the coat rack, but hang it over your chair.\n4. Keep your distance.\n5. One person in the toilet room.\n\nHave a nice weekend and see you Monday.\nGreetings from Janine, Henny and Marion",
      "ts": "2021-06-07T09:59:34.785Z"
    },
    {
      "in": "Door af te ronden ga ik akkoord dat mijn lidmaatschap per direct ingaat. Binnen de wettelijke bedenktermijn van 14 dagen kan ik mijn lidmaatschap ontbinden mits geen gebruik gemaakt is van de faciliteiten.",
      "out": "By completing I agree that my membership is effective immediately. I can cancel my membership within the statutory cooling-off period of 14 days, provided that the facilities have not been used.",
      "ts": "2021-06-07T10:27:57.084Z"
    },
    {
      "in": "billen",
      "out": "buttocks",
      "ts": "2023-01-13T18:42:47.011Z"
    },
    {
      "in": "kontje",
      "out": "ass",
      "ts": "2023-01-13T18:43:00.427Z"
    },
    {
      "in": "kont",
      "out": "ass",
      "ts": "2023-01-13T18:43:06.459Z"
    },
    {
      "in": "kutje",
      "out": "pussy",
      "ts": "2023-01-14T09:21:37.604Z"
    },
    {
      "in": "biffen",
      "out": "biffen",
      "ts": "2023-01-14T09:21:46.021Z"
    },
    {
      "in": "beffen",
      "out": "eating pussy",
      "ts": "2023-01-14T09:22:06.245Z"
    },
    {
      "in": "beffen",
      "out": "eating pussy",
      "ts": "2023-01-14T09:24:26.015Z"
    },
    {
      "in": "beffen",
      "out": "eating pussy",
      "ts": "2023-01-14T09:24:55.635Z"
    }
  ]
}